<?php
   return [
     'about' => [
         'edu' => 'Заканчиваю обучение в ВУЗе по направлению поднотовки юриспруденция.',
         'info' => 'Прошла недельный курс в школе интернет профессий "Profi internet" по копирайтингу',
         'active' => 'С февраля по ноябрь 2021 была активистом общественного движения, где получила опыт: работы в команде, организации различных мероприятий до 100 человек, мультимедийного сопровождения мероприятий, создания айдентики; ведения группы в ВК (администрирование, визуальное оформление, создание постов и анкет).'
     ],
    
     'skills' => [
        [
            '1' => 'Навык работы с компьютером (MS Office, Google Drive, электронные таблицы, PowerPoint)',
            '2' => 'Копирайтинг',
            '3' => 'Корректура текстов',
            '4' => 'Составление и оформление юридических документов',
            '5' => 'Создание чат-ботов в Telegram',
            '6' => 'Организации мероприятий',
            '7' => 'Мультимедийное сопровождение мероприятий',
            '8' => 'Грамотность'
        ]
     ],

     'specialization' => [
        'specializations' => 'Специализации - копирайтер, редактор, корректор;',
        'post' => 'Занятость - частичная занятость;',
        'work schedule' => 'График работы - удаленная работа, гибкий график.'
     ],

     'contacts' => [
         'tel' => 'Телефон: 8(621)895-16-11',
         'email' => 'Почта: ekueg@yahoo.com'
     ]

    ];
?>